Repository: smaublanc/tide-it
Catalog: Tide It/Localizable.xcstrings
Source language: fr
Languages: de, en, es, hi, it, ja, ko, nl, pt, zh_hans, zh_hant

source: · Données et sources météo
de: · Wetterdaten und -quellen
en: · Weather data and sources
es: · Datos y fuentes meteorológicas
hi: · मौसम डेटा और स्रोत
it: · Dati e fonti meteo
ja: · 気象データとソース
ko: · 날씨 데이터 및 출처
nl: · Weergegevens en bronnen
pt: · Dados e fontes meteorológicas
zh_hans: · 天气数据与来源
zh_hant: · 天氣資料與來源

# %@ · %lld jours
source: %1$@ · %2$lld jours
de: %@ · %lld Tage
en: %@ · %lld days
es: %@ · %lld días
hi: %@ · %lld दिन
it: %@ · %lld giorni
ja: %@ · %lld 日
ko: %@ · %lld일
nl: %@ · %lld dagen
pt: %@ · %lld dias
zh_hans: %@ · %lld 天
zh_hant: %@ · %lld 天

# %@ · %lld s
source: %1$@ · %2$lld s
de: %@ · %lld s
en: %@ · %lld s
es: %@ · %lld s
hi: %@ · %lld से
it: %@ · %lld s
ja: %@ · %lld 秒
ko: %@ · %lld초
nl: %@ · %lld s
pt: %@ · %lld s
zh_hans: %@ · %lld 秒
zh_hant: %@ · %lld 秒

source: %@ · 7 jours
de: %@ · 7 Tage
en: %@ · 7 days
es: %@ · 7 días
hi: %@ · 7 दिन
it: %@ · 7 giorni
ja: %@ · 7日
ko: %@ · 7일
nl: %@ · 7 dagen
pt: %@ · 7 dias
zh_hans: %@ · 7 天
zh_hant: %@ · 7 天

# %@ · seuil franchi il y a %lld min — on vérifie que ça tient
source: %1$@ · seuil franchi il y a %2$lld min — on vérifie que ça tient
de: %@ · Schwelle vor %lld Min überschritten — wir prüfen, ob's hält
en: %@ · threshold crossed %lld min ago — checking it holds
es: %@ · umbral superado hace %lld min — comprobamos que aguante
hi: %@ · सीमा %lld मिनट पहले पार हुई — देख रहे हैं कि टिकती है या नहीं
it: %@ · soglia superata %lld min fa — verifichiamo che tenga
ja: %@ · %lld分前にしきい値を超過 — 継続するか確認中
ko: %@ · %lld분 전 기준점 통과 — 유지되는지 확인 중
nl: %@ · drempel %lld min geleden overschreden — we checken of het standhoudt
pt: %@ · limite ultrapassado há %lld min — a confirmar se aguenta
zh_hans: %@ · 已越过阈值 %lld 分钟——正在确认是否稳定
zh_hant: %@ · %lld 分鐘前越過門檻——確認是否持續

source: %@ / an (1 semaine d'essai gratuit)
de: %@ / Jahr (1 Woche kostenlos testen)
en: %@ / year (1-week free trial)
es: %@ / año (1 semana de prueba gratis)
hi: %@ / साल (1 हफ़्ते का मुफ़्त ट्रायल)
it: %@ / anno (1 settimana di prova gratuita)
ja: %@／年（1週間無料お試し）
ko: %@ / 년 (1주 무료 체험)
nl: %@ / jaar (1 week gratis proberen)
pt: %@ / ano (1 semana de teste grátis)
zh_hans: %@ / 年（含 1 周免费试用）
zh_hant: %@／年（一週免費試用）

source: %@ / mois
de: %@ / Monat
en: %@ / month
es: %@ / mes
hi: %@ / महीना
it: %@ / mese
ja: %@／月
ko: %@ / 월
nl: %@ / maand
pt: %@ / mês
zh_hans: %@ / 月
zh_hant: %@／月

# %@ → %@ · %@–%@ (estim. modèle)
source: %1$@ → %2$@ · %3$@–%4$@ (estim. modèle)
de: %@ → %@ · %@–%@ (Modellschätzung)
en: %@ → %@ · %@–%@ (model estimate)
es: %@ → %@ · %@–%@ (estim. modelo)
hi: %@ → %@ · %@–%@ (मॉडल अनुमान)
it: %@ → %@ · %@–%@ (stima modello)
ja: %@ → %@ · %@–%@（モデル推定）
ko: %@ → %@ · %@–%@ (모델 추정)
nl: %@ → %@ · %@–%@ (modelschatting)
pt: %@ → %@ · %@–%@ (estim. modelo)
zh_hans: %@ → %@ · %@–%@（模型估算）
zh_hant: %@ → %@ · %@–%@（模型估計）

# %@ à %@
source: %1$@ à %2$@
de: %@ um %@
en: %@ at %@
es: %@ a las %@
hi: %@ %@ पर
it: %@ alle %@
nl: %@ om %@
pt: %@ às %@
zh_hant: %@ 於 %@

source: %@ à %@ — c'est le moment de surfer (prévision).
de: %@ um %@ — jetzt geht's surfen (Vorhersage).
en: %@ at %@ — time to surf (forecast).
es: %@ a las %@ — es el momento de surfear (previsión).
hi: %@ %@ पर — सर्फ़ का सही समय (पूर्वानुमान)।
it: %@ alle %@ — è il momento di surfare (previsione).
ja: %@、%@ — サーフィンのタイミング（予報）。
ko: %@ %@ — 서핑하기 좋은 때예요 (예보).
nl: %@ om %@ — nu is het surftijd (verwachting).
pt: %@ às %@ — é o momento de surfar (previsão).
zh_hans: %@ %@——正是冲浪好时机（预报）。
zh_hant: %@ 於 %@——衝浪時機到了（預報）。

# %@ à %@, %@ mètres%@
source: %1$@ à %2$@, %3$@ mètres%4$@
de: %@ um %@, %@ Meter%@
en: %@ at %@, %@ meters%@
es: %@ a las %@, %@ metros%@
hi: %@ %@ पर, %@ मीटर%@
it: %@ alle %@, %@ metri%@
ja: %@ %@、%@メートル%@
ko: %@ %@, %@미터%@
nl: %@ om %@, %@ meter%@
pt: %@ às %@, %@ metros%@
zh_hans: %@ %@，%@ 米%@
zh_hant: %@ 於 %@，%@ 公尺%@

# %@ à %@, %@%@
source: %1$@ à %2$@, %3$@%4$@
de: %@ um %@, %@%@
en: %@ at %@, %@%@
es: %@ a las %@, %@%@
hi: %@ %@ पर, %@%@
it: %@ alle %@, %@%@
nl: %@ om %@, %@%@
pt: %@ às %@, %@%@
zh_hant: %@ 於 %@，%@%@

# %@ à %lld %@, Beaufort %lld%@
source: %1$@ à %2$lld %3$@, Beaufort %4$lld%5$@
de: %@ bei %lld %@, Beaufort %lld%@
en: %@ at %lld %@, Beaufort %lld%@
es: %@ a %lld %@, Beaufort %lld%@
hi: %@ %lld %@ पर, ब्यूफ़ोर्ट %lld%@
it: %@ a %lld %@, Beaufort %lld%@
ja: %@ %lld %@、ビューフォート風力%lld%@
ko: %@ %lld %@, 보퍼트 %lld%@
nl: %@ bij %lld %@, Beaufort %lld%@
pt: %@ a %lld %@, Beaufort %lld%@
zh_hans: %@ %lld %@，蒲福 %lld 级%@
zh_hant: %@ 於 %lld %@，蒲福風級 %lld%@

# %@ établi à %@ (balise). C'est le moment.
source: %1$@ établi à %2$@ (balise). C'est le moment.
de: %@ steht bei %@ (Windstation). Jetzt ist der Moment.
en: %@ steady at %@ (station). Now's the time.
es: %@ estable a %@ (estación). Es el momento.
hi: %@ %@ पर स्थिर (मौसम स्टेशन)। यही सही समय है।
it: %@ stabile a %@ (stazione). È il momento.
ja: %@が%@で安定（観測所）。今がチャンス。
ko: %@ 바람이 %@에서 안정됐어요 (관측소). 지금이에요.
nl: %@ stabiel op %@ (meetstation). Nu is het moment.
pt: %@ estável a %@ (estação). É agora.
zh_hans: %@ 已稳定在 %@（监测站），正是时候。
zh_hant: %@ 已穩定在 %@（觀測站），時機到了。

# %@ soutenu à %@. C'est parti.
source: %1$@ soutenu à %2$@. C'est parti.
de: %@ steht stabil bei %@. Los geht's.
en: %@ steady at %@. Let's go.
es: %@ sostenido a %@. Allá vamos.
hi: %@ %@ पर स्थिर। चलो निकलते हैं।
it: %@ sostenuto a %@. Si parte.
ja: %@が%@で安定。さあ行こう。
ko: %@ 바람이 %@에서 안정적이에요. 출발하세요.
nl: %@ houdt aan op %@. We gaan.
pt: %@ constante a %@. Vamos lá.
zh_hans: %@ 稳定在 %@，出发吧。
zh_hant: %@ 已穩定在 %@，出發吧。

# %@, puis %@ / %@
source: %1$@, puis %2$@ / %3$@
de: %@, dann %@ / %@
en: %@, then %@ / %@
es: %@, luego %@ / %@
hi: %@, फिर %@ / %@
it: %@, poi %@ / %@
ja: %@、その後%@／%@
ko: %@, 다음 %@ / %@
nl: %@, dan %@ / %@
pt: %@, depois %@ / %@
zh_hans: %@，随后 %@ / %@
zh_hant: %@，接著 %@／%@

# %@%@%lldmin vs %@
source: %1$@%2$@%3$lldmin vs %4$@
de: %@%@%lldmin vs %@
en: %@%@%lldmin vs %@
es: %@%@%lldmin vs %@
hi: %@%@%lldमिनट बनाम %@
it: %@%@%lldmin vs %@
ja: %@%@%lld分 vs %@
ko: %@%@%lld분 vs %@
nl: %@%@%lldmin vs %@
pt: %@%@%lldmin vs %@
zh_hans: %@%@%lld 分钟 vs %@
zh_hant: %@%@%lld 分鐘 vs %@

# %@%lld vs prévu
source: %1$@%2$lld vs prévu
de: %@%lld vs. erwartet
en: %@%lld vs forecast
es: %@%lld vs. previsto
hi: %@%lld बनाम पूर्वानुमान
it: %@%lld vs. previsto
ja: %@%lld vs 予報
ko: %@%lld vs 예보
nl: %@%lld vs verwacht
pt: %@%lld vs previsto
zh_hans: %@%lld vs 预报
zh_hant: %@%lld vs 預報

# %lld condition%@
source: %1$lld condition%2$@
de: %lld Bedingung%@
en: %lld condition%@
es: %lld condición%@
hi: %lld शर्त%@
it: %lld condizione%@
ja: %lld 件の条件%@
ko: 조건 %lld개%@
nl: %lld voorwaarde%@
pt: %lld condição%@
zh_hans: %lld 个条件%@
zh_hant: %lld 項條件%@

# %lld créneau%@
source: %1$lld créneau%2$@
de: %lld Slot%@
en: %lld slot%@
es: %lld franja%@
hi: %lld विंडो%@
it: %lld fascia%@
ja: %lld 件の枠%@
ko: 타이밍 %lld개%@
nl: %lld venster%@
pt: %lld janela%@
zh_hans: %lld 个窗口%@
zh_hant: %lld 個時段%@

source: %lld douzièmes du marnage
de: %lld Zwölftel des Tidenhubs
en: %lld twelfths of the range
es: %lld doceavos de la carrera de marea
hi: मारनेज का %lld बारहवाँ हिस्सा
it: %lld dodicesimi dell'escursione di marea
ja: 干満差の%lld分の1
ko: 조차의 %lld/12
nl: %lld twaalfden van het verval
pt: %lld doze avos da amplitude
zh_hans: 潮差的 %lld 个十二分之一
zh_hant: 潮差的 %lld 個十二分之一

source: %lld grandes marées
de: %lld Springtiden
en: %lld spring tides
es: %lld grandes mareas
hi: %lld बड़ी ज्वार
it: %lld grandi maree
ja: 大潮%lld回
ko: 대조 %lld회
nl: %lld springtijen
pt: %lld marés vivas
zh_hans: %lld 次大潮
zh_hant: %lld 次大潮

# %lld jour%@
source: %1$lld jour%2$@
de: %lld Tag%@
en: %lld day%@
es: %lld día%@
hi: %lld दिन%@
it: %lld giorno%@
ja: %lld 日%@
ko: %lld일%@
nl: %lld dag%@
pt: %lld dia%@
zh_hans: %lld 天%@
zh_hant: %lld 天%@

source: %lld jours restants
de: Noch %lld Tage
en: %lld days left
es: %lld días restantes
hi: %lld दिन बाकी
it: %lld giorni rimasti
ja: 残り%lld日
ko: %lld일 남음
nl: Nog %lld dagen
pt: %lld dias restantes
zh_hans: 剩余 %lld 天
zh_hant: 剩餘 %lld 天

source: %lld marées
de: %lld Tiden
en: %lld tides
es: %lld mareas
hi: %lld ज्वार-भाटे
it: %lld maree
ja: %lld 回の潮汐
ko: 조석 %lld회
nl: %lld getijden
pt: %lld marés
zh_hans: %lld 次潮汐
zh_hant: %lld 次潮汐

source: %lld perso
de: %lld eigene
en: %lld custom
es: %lld propios
hi: %lld कस्टम
it: %lld personali
ja: %lld 件のカスタム
ko: 개인 %lld개
nl: %lld eigen
pt: %lld personalizados
zh_hans: %lld 个自定义
zh_hant: %lld 個自訂

source: %lld ports
de: %lld Häfen
es: %lld puertos
hi: %lld पोर्ट
it: %lld porti
ja: %lld 港
ko: %lld개 항구
nl: %lld havens
pt: %lld portos
zh_hans: %lld 个港口
zh_hant: %lld 個港口

source: %lld ports enregistrés
de: %lld gespeicherte Häfen
en: %lld saved ports
es: %lld puertos guardados
hi: %lld सहेजे गए पोर्ट
it: %lld porti salvati
ja: 保存済みの港 %lld 件
ko: 저장된 항구 %lld개
nl: %lld opgeslagen havens
pt: %lld portos guardados
zh_hans: 已保存 %lld 个港口
zh_hant: 已儲存 %lld 個港口

# %lld sélectionné%@
source: %1$lld sélectionné%2$@
de: %lld ausgewählt%@
en: %lld selected%@
es: %lld seleccionado%@
hi: %lld चुना गया%@
it: %lld selezionato%@
ja: %lld 件選択%@
ko: %lld개 선택됨%@
nl: %lld geselecteerd%@
pt: %lld selecionado%@
zh_hans: 已选 %lld 个%@
zh_hant: 已選 %lld 個%@

# %lld suivi%@
source: %1$lld suivi%2$@
de: %lld Sportart%@
en: %lld sport%@
es: %lld deporte%@
hi: %lld स्पोर्ट%@
it: %lld sport%@
ja: %lld 種目%@
ko: 스포츠 %lld개%@
nl: %lld sport%@
pt: %lld desporto%@
zh_hans: %lld 项运动%@
zh_hant: %lld 項運動%@

source: %lld sur 120
de: %lld von 120
en: %lld out of 120
es: %lld de 120
hi: 120 में से %lld
it: %lld su 120
ja: 120点中%lld点
ko: 120 중 %lld
nl: %lld van 120
pt: %lld de 120
zh_hans: %lld / 120
zh_hant: %lld／120

# %lld/%lld alertes gratuites
source: %1$lld/%2$lld alertes gratuites
de: %lld/%lld kostenlose Warnungen
en: %lld/%lld free alerts
es: %lld/%lld alertas gratuitas
hi: %lld/%lld मुफ़्त अलर्ट
it: %lld/%lld avvisi gratuiti
ja: 無料アラート %lld/%lld 件
ko: 무료 알림 %lld/%lld개
nl: %lld/%lld gratis meldingen
pt: %lld/%lld alertas grátis
zh_hans: %lld/%lld 个免费提醒
zh_hant: %lld／%lld 個免費提醒

source: → Basse mer
de: → Niedrigwasser
en: → Low tide
es: → Bajamar
hi: → भाटा
it: → Bassa marea
ja: → 干潮
ko: → 간조
nl: → Laagwater
pt: → Baixa-mar
zh_hans: → 低潮
zh_hant: → 乾潮

source: → Pleine mer
de: → Hochwasser
en: → High tide
es: → Pleamar
hi: → ज्वार
it: → Alta marea
ja: → 満潮
ko: → 만조
nl: → Hoogwater
pt: → Preia-mar
zh_hans: → 高潮
zh_hant: → 滿潮

source: 1 mois de Premium offert
de: 1 Monat Premium gratis
en: 1 month of Premium, free
es: 1 mes de Premium gratis
hi: 1 महीना Premium मुफ़्त
it: 1 mese di Premium in regalo
ja: プレミアム1ヶ月分プレゼント
ko: 프리미엄 1개월 무료
nl: 1 maand Premium cadeau
pt: 1 mês de Premium grátis
zh_hans: 赠送 1 个月高级会员
zh_hant: 免費贈送 1 個月 Premium

source: 1er croissant
de: Zunehmende Sichel
en: Waxing crescent
es: Luna creciente
hi: बढ़ता अर्धचंद्र
it: Luna crescente
ja: 三日月（上弦前）
ko: 초승달
nl: Wassende maansikkel
pt: Crescente côncavo
zh_hans: 娥眉月
zh_hant: 眉月

source: 1er quartier
de: Erstes Viertel
en: First quarter
es: Cuarto creciente
hi: प्रथम चतुर्थांश
it: Primo quarto
ja: 上弦の月
ko: 상현달
nl: Eerste kwartier
pt: Quarto crescente
zh_hans: 上弦月
zh_hant: 上弦月

source: 5/4 mm + chaussons
de: 5/4 mm + Füßlinge
en: 5/4 mm + booties
es: 5/4 mm + escarpines
hi: 5/4 मिमी + बूटीज़
it: 5/4 mm + scarpette
ja: 5/4mm＋ブーツ
ko: 5/4mm + 부티
nl: 5/4 mm + schoentjes
pt: 5/4 mm + botas
zh_hans: 5/4 mm + 潜水鞋
zh_hant: 5/4 mm＋防寒鞋

source: 6/5 mm + chaussons, gants, cagoule
de: 6/5 mm + Füßlinge, Handschuhe, Haube
en: 6/5 mm + booties, gloves, hood
es: 6/5 mm + escarpines, guantes, capucha
hi: 6/5 मिमी + बूटीज़, ग्लव्स, हुड
it: 6/5 mm + scarpette, guanti, cappuccio
ja: 6/5mm＋ブーツ、グローブ、フード
ko: 6/5mm + 부티, 장갑, 후드
nl: 6/5 mm + schoentjes, handschoenen, muts
pt: 6/5 mm + botas, luvas, capuz
zh_hans: 6/5 mm + 潜水鞋、手套、头套
zh_hant: 6/5 mm＋防寒鞋、手套、頭套

source: 7 jours
de: 7 Tage
en: 7 days
es: 7 días
hi: 7 दिन
it: 7 giorni
ja: 7日間
ko: 7일
nl: 7 dagen
pt: 7 dias
zh_hans: 7 天
zh_hant: 7 天

source: 7 PROCHAINS JOURS
de: NÄCHSTE 7 TAGE
en: NEXT 7 DAYS
es: PRÓXIMOS 7 DÍAS
hi: अगले 7 दिन
it: PROSSIMI 7 GIORNI
ja: 今後7日間
ko: 다음 7일
nl: KOMENDE 7 DAGEN
pt: PRÓXIMOS 7 DIAS
zh_hans: 未来 7 天
zh_hant: 未來 7 天

source: À propos
de: Über
en: About
es: Acerca de
hi: जानकारी
it: Informazioni
ja: 情報
ko: 정보
nl: Over
pt: Acerca de
zh_hans: 关于
zh_hant: 關於

source: À proximité
de: In der Nähe
en: Nearby
es: Cerca
hi: पास में
it: Nelle vicinanze
ja: 近く
ko: 주변
nl: In de buurt
pt: Por perto
zh_hans: 附近
zh_hant: 附近

source: Abonnement de 1 mois, renouvelé automatiquement
de: 1-Monats-Abo, automatische Verlängerung
en: 1-month subscription, auto-renewing
es: Suscripción de 1 mes, renovación automática
hi: 1 महीने की सदस्यता, अपने-आप नवीनीकृत
it: Abbonamento di 1 mese, rinnovo automatico
ja: 1ヶ月のサブスクリプション、自動更新
ko: 1개월 구독, 자동 갱신
nl: Abonnement van 1 maand, automatisch verlengd
pt: Subscrição de 1 mês, renovada automaticamente
zh_hans: 1 个月订阅，自动续订
zh_hant: 1 個月訂閱，自動續訂

source: Abonnement de 12 mois, renouvelé automatiquement
de: 12-Monats-Abo, automatische Verlängerung
en: 12-month subscription, auto-renewing
es: Suscripción de 12 meses, renovación automática
hi: 12 महीने की सदस्यता, अपने-आप नवीनीकृत
it: Abbonamento di 12 mesi, rinnovo automatico
ja: 12ヶ月のサブスクリプション、自動更新
ko: 12개월 구독, 자동 갱신
nl: Abonnement van 12 maanden, automatisch verlengd
pt: Subscrição de 12 meses, renovada automaticamente
zh_hans: 12 个月订阅，自动续订
zh_hant: 12 個月訂閱，自動續訂

source: Actions
de: Aktionen
es: Acciones
hi: क्रियाएँ
it: Azioni
ja: 操作
ko: 동작
nl: Acties
pt: Ações
zh_hans: 操作
zh_hant: 操作

source: Activé
de: Ein
en: On
es: Activado
hi: चालू
it: Attivo
ja: オン
ko: 켜짐
nl: Aan
pt: Ativado
zh_hans: 已开启
zh_hant: 開

source: Active et règle tes sports de vent (vent, direction, hauteur d'eau, marée). Le calendrier ne suivra que ceux-là.
de: Aktiviere und stelle deine Windsportarten ein (Wind, Richtung, Wasserhöhe, Gezeiten). Der Kalender verfolgt nur diese.
en: Turn on and tune your wind sports (wind, direction, water height, tide). The calendar only tracks those.
es: Activa y ajusta tus deportes de viento (viento, dirección, altura del agua, marea). El calendario solo seguirá esos.
hi: अपने विंड स्पोर्ट्स चालू करके सेट करें (हवा, दिशा, पानी की ऊँचाई, ज्वार-भाटा)। कैलेंडर सिर्फ़ उन्हीं को ट्रैक करेगा।
it: Attiva e regola i tuoi sport di vento (vento, direzione, altezza d'acqua, marea). Il calendario seguirà solo quelli.
ja: 風のスポーツ（風、風向、水位、潮汐）をオンにして調整しましょう。カレンダーはそれらだけを追跡します。
ko: 바람 스포츠를 켜고 설정하세요 (바람, 방향, 수위, 조석). 캘린더는 켠 항목만 추적해요.
nl: Zet je windsporten aan en stel ze in (wind, richting, waterhoogte, getij). De kalender volgt alleen die.
pt: Ativa e ajusta os teus desportos de vento (vento, direção, altura de água, maré). O calendário só segue esses.
zh_hans: 开启并调校你的风类运动（风、风向、水位、潮汐），日历只会追踪这些项目。
zh_hant: 開啟並調整你的風上運動（風、風向、水位、潮汐）。日曆只會追蹤這些項目。

source: Active les sports que tu pratiques et règle leurs conditions. Le calendrier ne suivra que les sports activés.
de: Aktiviere die Sportarten, die du betreibst, und stelle ihre Bedingungen ein. Der Kalender verfolgt nur die aktivierten Sportarten.
en: Turn on the sports you do and set their conditions. The calendar only tracks enabled sports.
es: Activa los deportes que practicas y ajusta sus condiciones. El calendario solo seguirá los deportes activados.
hi: जो स्पोर्ट्स आप करते हैं उन्हें चालू करें और उनकी शर्तें सेट करें। कैलेंडर सिर्फ़ चालू स्पोर्ट्स को ट्रैक करता है।
it: Attiva gli sport che pratichi e regola le loro condizioni. Il calendario seguirà solo gli sport attivati.
ja: やる種目をオンにして条件を設定しましょう。カレンダーは有効な種目だけを追跡します。
ko: 즐기는 스포츠를 켜고 조건을 설정하세요. 캘린더는 켜둔 스포츠만 추적해요.
nl: Zet de sporten aan die je beoefent en stel hun voorwaarden in. De kalender volgt alleen de actieve sporten.
pt: Ativa os desportos que praticas e ajusta as condições. O calendário só segue os desportos ativados.
zh_hans: 开启你练习的运动并设置其条件，日历只会追踪已开启的运动。
zh_hant: 開啟你從事的運動並設定條件。日曆只會追蹤已開啟的運動。

source: Activer les notifications
de: Mitteilungen aktivieren
en: Enable notifications
es: Activar notificaciones
hi: नोटिफ़िकेशन चालू करें
it: Attiva le notifiche
ja: 通知をオンにする
ko: 알림 켜기
nl: Meldingen aanzetten
pt: Ativar as notificações
zh_hans: 开启通知
zh_hant: 開啟通知

source: Activer les notifications des fenêtres GO ici
de: GO-Fenster-Benachrichtigungen hier aktivieren
en: Enable GO window notifications here
es: Activa aquí las notificaciones de las ventanas GO
hi: GO विंडो के नोटिफ़िकेशन यहाँ चालू करें
it: Attiva qui le notifiche delle finestre GO
ja: ここでベストタイミングの通知をオンにできます
ko: 여기에서 출발 윈도우 알림을 켜세요
nl: Hier meldingen voor GO-vensters aanzetten
pt: Ativar aqui as notificações das janelas GO
zh_hans: 在此开启出航窗口通知
zh_hant: 在此開啟出發時機通知

source: Actives
de: Aktiv
en: Active
es: Activas
hi: सक्रिय
it: Attive
ja: アクティブ
ko: 활성
nl: Actief
pt: Ativos
zh_hans: 已开启
zh_hant: 啟用中

source: ACTIVITÉ
de: AKTIVITÄT
en: ACTIVITY
es: ACTIVIDAD
hi: गतिविधि
it: ATTIVITÀ
ja: アクティビティ
ko: 액티비티
nl: ACTIVITEIT
pt: ATIVIDADE
zh_hans: 活动
zh_hant: 活動

source: Activités
de: Aktivitäten
en: Activities
es: Actividades
hi: गतिविधियाँ
it: Attività
ja: アクティビティ
ko: 액티비티
nl: Activiteiten
pt: Atividades
zh_hans: 活动
zh_hant: 活動

source: Activités : %lld
de: Aktivitäten: %lld
en: Activities: %lld
es: Actividades: %lld
hi: गतिविधियाँ: %lld
it: Attività: %lld
ja: アクティビティ：%lld
ko: 액티비티: %lld
nl: Activiteiten: %lld
pt: Atividades: %lld
zh_hans: 活动：%lld
zh_hant: 活動：%lld

source: Activités nautiques
de: Wassersport
en: Water activities
es: Actividades náuticas
hi: वॉटर गतिविधियाँ
it: Attività nautiche
ja: ウォーターアクティビティ
ko: 수상 액티비티
nl: Wateractiviteiten
pt: Atividades náuticas
zh_hans: 水上活动
zh_hant: 水上活動

source: Actualiser les marées
de: Tiden aktualisieren
en: Refresh tides
es: Actualizar mareas
hi: ज्वार-भाटा रिफ़्रेश करें
it: Aggiorna maree
ja: 潮汐を更新
ko: 조석 새로고침
nl: Getijden verversen
pt: Atualizar as marés
zh_hans: 刷新潮汐
zh_hant: 更新潮汐

source: Actuel
de: Aktuell
en: Current
es: Actual
hi: वर्तमान
it: Attuale
ja: 現在
ko: 현재
nl: Nu
pt: Atual
zh_hans: 当前
zh_hant: 目前

source: Affiche la courbe de hauteur d'eau sur la journée
de: Zeigt die Wasserstandskurve über den Tag
en: Shows the water-height curve over the day
es: Muestra la curva de altura del agua durante el día
hi: दिनभर की पानी-ऊँचाई का कर्व दिखाता है
it: Mostra la curva dell'altezza dell'acqua nella giornata
ja: 1日の水位カーブを表示します
ko: 하루 동안의 수위 곡선을 보여줘요
nl: Toont de waterhoogtecurve over de dag
pt: Mostra a curva da altura de água ao longo do dia
zh_hans: 显示当天的水位曲线
zh_hant: 顯示當日的水位曲線

source: Affiche la hauteur d'eau sur plusieurs jours
de: Zeigt den Wasserstand über mehrere Tage
en: Shows water height over several days
es: Muestra la altura del agua durante varios días
hi: कई दिनों की पानी की ऊँचाई दिखाता है
it: Mostra l'altezza dell'acqua su più giorni
ja: 数日間の水位を表示します
ko: 여러 날에 걸친 수위를 보여줘요
nl: Toont de waterhoogte over meerdere dagen
pt: Mostra a altura de água em vários dias
zh_hans: 显示多天的水位变化
zh_hant: 顯示多日水位變化

source: Affiche la hauteur et la tendance de la marée en ce moment.
de: Zeigt aktuelle Tidenhöhe und -tendenz.
en: Shows the current tide height and trend.
es: Muestra la altura y la tendencia de la marea en este momento.
hi: अभी की ज्वार ऊँचाई और रुझान दिखाता है।
it: Mostra l'altezza e la tendenza della marea in questo momento.
ja: 現在の潮位と傾向を表示します。
ko: 지금의 조석 높이와 추세를 보여줘요.
nl: Toont de hoogte en trend van het getij op dit moment.
pt: Mostra a altura e a tendência da maré neste momento.
zh_hans: 显示当前潮汐高度与趋势。
zh_hant: 顯示目前的潮汐高度與趨勢。

source: Ajoute des spots en favori, active ta localisation, ou choisis d'autres activités pour élargir la recherche.
de: Füge Spots zu Favoriten hinzu, aktiviere deinen Standort oder wähle andere Aktivitäten, um die Suche zu erweitern.
en: Add spots to favorites, enable your location, or pick other activities to widen the search.
es: Añade spots a favoritos, activa tu ubicación o elige otras actividades para ampliar la búsqueda.
hi: खोज बढ़ाने के लिए पसंदीदा में स्पॉट जोड़ें, अपनी लोकेशन चालू करें, या दूसरी गतिविधियाँ चुनें।
it: Aggiungi spot ai preferiti, attiva la posizione o scegli altre attività per ampliare la ricerca.
ja: スポットをお気に入りに追加するか、位置情報をオンにするか、ほかのアクティビティを選んで検索範囲を広げましょう。
ko: 스폿을 즐겨찾기에 추가하거나, 위치를 켜거나, 다른 액티비티를 골라 검색 범위를 넓혀보세요.
nl: Voeg spots toe aan favorieten, zet je locatie aan, of kies andere activiteiten om de zoekopdracht te verbreden.
pt: Adiciona spots aos favoritos, ativa a tua localização, ou escolhe outras atividades para alargar a procura.
zh_hans: 收藏更多浪点、开启定位，或选择其他活动以扩大搜索范围。
zh_hant: 把浪點加入收藏、開啟定位，或選擇其他活動以擴大搜尋範圍。

source: Ajoute un spot depuis la carte ou la recherche
de: Füge einen Spot über die Karte oder die Suche hinzu
en: Add a spot from the map or search
es: Añade un spot desde el mapa o la búsqueda
hi: मैप या खोज से एक स्पॉट जोड़ें
it: Aggiungi uno spot dalla mappa o dalla ricerca
ja: 地図または検索からスポットを追加
ko: 지도나 검색에서 스폿을 추가하세요
nl: Voeg een spot toe vanaf de kaart of het zoeken
pt: Adiciona um spot a partir do mapa ou da procura
zh_hans: 从地图或搜索添加浪点
zh_hant: 從地圖或搜尋加入浪點

source: Ajoute une ou plusieurs conditions de déclenchement.
de: Füge eine oder mehrere Auslösebedingungen hinzu.
en: Add one or more trigger conditions.
es: Añade una o varias condiciones de activación.
hi: एक या अधिक ट्रिगर शर्तें जोड़ें।
it: Aggiungi una o più condizioni di attivazione.
ja: 1つ以上のトリガー条件を追加しましょう。
ko: 트리거 조건을 하나 이상 추가하세요.
nl: Voeg een of meer triggervoorwaarden toe.
pt: Adiciona uma ou mais condições de disparo.
zh_hans: 添加一个或多个触发条件。
zh_hant: 新增一個或多個觸發條件。

source: Ajouter
de: Hinzufügen
en: Add
es: Añadir
hi: जोड़ें
it: Aggiungi
ja: 追加
ko: 추가
nl: Toevoegen
pt: Adicionar
zh_hans: 添加
zh_hant: 新增

source: Ajouter au calendrier (aujourd'hui)
de: Zum Kalender hinzufügen (heute)
en: Add to calendar (today)
es: Añadir al calendario (hoy)
hi: कैलेंडर में जोड़ें (आज)
it: Aggiungi al calendario (oggi)
ja: カレンダーに追加（今日）
ko: 캘린더에 추가 (오늘)
nl: Toevoegen aan kalender (vandaag)
pt: Adicionar ao calendário (hoje)
zh_hans: 加入日历（今天）
zh_hant: 加入日曆（今日）

source: Ajouter au calendrier (tout)
de: Zum Kalender hinzufügen (alle)
en: Add to calendar (all)
es: Añadir al calendario (todo)
hi: कैलेंडर में जोड़ें (सभी)
it: Aggiungi al calendario (tutto)
ja: カレンダーに追加（すべて）
ko: 캘린더에 추가 (전체)
nl: Toevoegen aan kalender (alles)
pt: Adicionar ao calendário (tudo)
zh_hans: 加入日历（全部）
zh_hant: 加入日曆（全部）

source: Ajouter aux favoris
de: Zu Favoriten hinzufügen
en: Add to favorites
es: Añadir a favoritos
hi: पसंदीदा में जोड़ें
it: Aggiungi ai preferiti
ja: お気に入りに追加
ko: 즐겨찾기에 추가
nl: Aan favorieten toevoegen
pt: Adicionar aos favoritos
zh_hans: 加入收藏
zh_hant: 加入收藏

source: Ajouter la condition
de: Bedingung hinzufügen
en: Add condition
es: Añadir la condición
hi: शर्त जोड़ें
it: Aggiungi la condizione
ja: 条件を追加
ko: 조건 추가
nl: Voorwaarde toevoegen
pt: Adicionar a condição
zh_hans: 添加条件
zh_hant: 新增條件

source: Ajouter un port
de: Hafen hinzufügen
en: Add a port
es: Añadir un puerto
hi: एक पोर्ट जोड़ें
it: Aggiungi un porto
ja: 港を追加
ko: 항구 추가
nl: Haven toevoegen
pt: Adicionar um porto
zh_hans: 添加港口
zh_hant: 新增港口

source: Ajouter une autre condition
de: Weitere Bedingung hinzufügen
en: Add another condition
es: Añadir otra condición
hi: एक और शर्त जोड़ें
it: Aggiungi un'altra condizione
ja: 別の条件を追加
ko: 다른 조건 추가
nl: Nog een voorwaarde toevoegen
pt: Adicionar outra condição
zh_hans: 再添加一个条件
zh_hant: 再新增一個條件

source: Ajouter une condition
de: Bedingung hinzufügen
en: Add a condition
es: Añadir una condición
hi: एक शर्त जोड़ें
it: Aggiungi una condizione
ja: 条件を追加
ko: 조건 추가
nl: Een voorwaarde toevoegen
pt: Adicionar uma condição
zh_hans: 添加一个条件
zh_hant: 新增條件

source: Ajoutez au moins une condition à votre alerte.
de: Fügen Sie Ihrer Warnung mindestens eine Bedingung hinzu.
en: Add at least one condition to your alert.
es: Añade al menos una condición a tu alerta.
hi: अपने अलर्ट में कम से कम एक शर्त जोड़ें।
it: Aggiungi almeno una condizione al tuo avviso.
ja: アラートに条件を1つ以上追加してください。
ko: 알림에 조건을 하나 이상 추가하세요.
nl: Voeg minstens één voorwaarde toe aan je melding.
pt: Adiciona pelo menos uma condição ao teu alerta.
zh_hans: 请至少为提醒添加一个条件。
zh_hant: 請為提醒至少新增一項條件。
